Repository: AndrewFall/favrskov.dk
Catalog: modules/features/content_types/content_type_newsletter/translations/*.po
Languages: da

source: Main story body
da: Hovedhistorie brødtekst

source: Content limited to @limit characters, remaining: <strong>@remaining</strong>
da: Indhold er begrænset til @ grænse tegn tilbage: <strong> @ resterende </ strong>

source: Created in MailChimp time
da: Tidspunkt for oprettelse i MailChimp

source: Date string
da: Dato tekst

source: Main story image
da: Hovedhistorie billede

source: Related events
da: Relaterede arrangementer

source: Related news
da: Relaterede nyheder

source: Send time
da: Udsendings tidspunkt

source: Main story image description
da: Hovedhistorie billedtekst

source: Main story image link
da: Hovedhistorie billedlink

source: Main story title
da: Hovedhistorie overskrift

source: Related content
da: Relateret indhold

source: Related link
da: Relaterede link

source: Related links
da: Relaterede links

source: Newsletter
da: Nyhedsbrev

source: Subject
da: Emne

source: Content Type Newsletter
da: Indholdstype Nyhedsbrev

source: Content Types
da: Indholdstyper

source: MailChimp campaign id
da: MailChimp kampagne id
