Repository: AndrewFall/favrskov.dk
Catalog: modules/custom/content_type_article/translations/*.po
Languages: da

source: Body
da: Brødtekst

source: Contact Information
da: Kontakt oplysninger

source: Editorial responsibility
da: Redaktionel ansvarlig

source: FAQ
da: Spørgsmål og svar

source: Image / thumbnail
da: Billede / thumbnail

source: Image description
da: Billedtekst

source: Related boxes
da: Relaterede bokse

source: Related content
da: Relateret indhold

source: Self Service
da: Selvbetjening

source: Taxonomy, KLE
da: Taksonomi, KLE

source: Taxonomy, Location
da: Taksonomi, lokation

source: Taxonomy, Subject Area
da: Taksonomi, Emne område

source: Taxonomy, local
da: Taksonomi, lokal

source: Teaser
da: Smagsprøve

source: Video description
da: Videobeskrivelse

source: Article
da: Artikler

source: Title
da: Overskrift

source: Content Type Article
da: Indholdtyper Artikler

source: Content Types
da: Indholdstyper

source: Contacts
da: Kontakt

source: Questions & Answers
da: Spørgsmål & svar

source: See also
da: Se også

source: Publications
da: Publikationer

source: PDF file
da: PDF fil

source: Publication link
da: Link til publikation

# publication
source: Title
da: Titel

source: Use full page width, no right menu will be shown
da: Brug fuld sidebredde, vil der ikke højre menu blive vist

source: Page update subscription
da: Side opdatering abonnement

source: Publications title
da: Publikationer titel

source: Hide node update date
da: Skjul node opdateringsdato

source: Send update
da: Send opdatering

source: Update category
da: Opdatering kategori

source: Update teaser
da: Opdatering teaser

source: Image link
da: Billede link

source: Write short and precise.
da: Skriv kort og præcist.

source: Link to secondary self-service solutions.
da: Link til sekundære selvbetjeningsløsninger.

source: Start typing a keyword and select among the proposals that emerge.
da: Start med at skrive et søgeord og vælg blandt de forslag der dukker op.

source: If not you as the author has editorial responsibility can specify a different editor.
da: Hvis ikke du som forfatter har det redaktionelle ansvar, kan angive en anden redaktør.

source: Lets make fold out sections with short descriptions help to enrich article.
da: Giver mulighed for at lave fold ud sektioner med korte hjælpebeskrivelser til berigelse af artiklen.

source: Text shown visible during image.
da: Tekst som vises synligt under billede.

source: Always write in ALT text what the picture shows the sake of visual impairment and reading tool.
da: Altid skriv i ALT-tekst hvad billedet viser af hensyn til synshandicap og oplæsningsværktøj.

source: Booklets and reports.
da: Pjecer og rapporter.

source: Related to the fact boxes.
da: Relation til faktabokse.

source: Reference to other articles on favrskov.dk who can provide additional content.
da: Henvisning til andre artikler på favrskov.dk der kan bidrage med yderligere indhold.

source: Search or create new self-service banner.
da: Søg efter eller opret nyt selvbetjeningsbanner.

source: Allows you to create tables that are mobile and tablet friendly. Please use this type of table rather than insert tables in the body.
da: Giver dig mulighed for at oprette tabeller, som er mobil og tablet venlige. Benyt venligst denne type tabel frem for at indsætte tabeller i brødteksten.

source: All texts must be marked with KLE numbers of the classification of content.
da: Alle tekster skal opmærkes med KLE numre af hensyn til klassificering af indhold.

source: Not used.
da: Anvendes ikke.

source: To the article can be placed in the structure you choose here the article topic.
da: For at artiklen kan placeres i strukturen, skal du her vælge artiklens emne område.

source: A short summary text that summarizes the content of the article. The text is used to subject the front pages, search engine optimization, etc.
da: En kort resume tekst der opsummerer artiklens indhold. Teksten bruges til emne forsiderne, til søgemaskine optimering osv.

source: This sets the "embed" code that Youtube provides.
da: Her indsættes den "embed" kode som Youtube stiller til rådighed.

source: Short text describing the content of the video.
da: Kort tekst der beskriver indholdet af videoen.
